<?php
return [
    //    Please 'key' => 'value' here
    //  Online Exams-Section
    'online_exams' => 'यूपीएससी, आईएएस, सीएसई के लिए ऑनलाइन और ऑफलाइन पाठ्यक्रम/कक्षाएं
                    यूपीपीएससी/यूपीपीसीएस, बीपीएससी, एमपीएससी, आरपीएससी, जेपीएससी और सभी राज्य पीसीएस परीक्षाएं',
    'classroom_programme' => 'कक्षा कार्यक्रम',
    'view_details' => 'विवरण देखें',
    'dhyeya_ias_udaan' => 'ध्येय आईएएस उड़ान',
    'online_pen_drive' => 'ऑनलाइन/पेन ड्राइव',
    'distance_learning' => 'दूरस्थ शिक्षा कार्यक्रम(डीएलपी)',
    'online_courses' => 'ऑनलाइन कोर्सेस',
    'offline_courses' => 'ऑफलाइन कोर्सेस',

    //  Pen-Drive Section
    'online_courses_for_exams' => 'यूपीएससी और सभी राज्य पीसीएस परीक्षाओं के लिए ऑनलाइन पाठ्यक्रम/कक्षाएं',
    'pen_drive_courses' => 'यूपीएससी, आईएएस, यूपीपीएससी/यूपीपीसीएस, बीपीएससी और सभी राज्य पीएससी/पीसीएस परीक्षाओं के लिए पेन ड्राइव पाठ्यक्रम',
    'general_online_course' => 'सामान्य ऑनलाइन पाठ्यक्रम',
    'explore_dhyeya_ias' => 'ध्येय आईएएस सामान्य अध्ययन ऑनलाइन पाठ्यक्रम के साथ और अधिक जानकारी प्राप्त करें।',
    'duration' => 'अवधि :',
    'months' => 'महीने',
    'exam' => 'परीक्षा :',
    'medium' => 'मध्यम :',
    'mode' => 'तरीका :',
    'optional_online_course' => 'वैकल्पिक ऑनलाइन पाठ्यक्रम',
    'general_pen_drive_course' => 'जनरल पेन ड्राइव कोर्स',
    'optional_pen_drive_course' => 'वैकल्पिक पेन ड्राइव कोर्स',
];
